Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_stotte_til_kombinasjonsvirksomhet_i_nesseby.html.tmx
Source language: nob
Languages: sme

source: Gir støtte til kombinasjonsvirksomhet i Nesseby
sme: Sámediggi doarju lotnolasdoaimma Unjárggas

source: Sametinget har innvilget 440 000 kroner i tilskudd til Kate Johanne Utsi og hennes prosjekt «Herding &amp; Birding» i Nesseby kommune.
sme: Sámediggi lea juolludan 440 000 kruvnno doarjagiin Kate Johanne Utsi prošektii «Herding &amp; Birding» Unjárgga gielddas.

source: Sametingspresident Silje Karine Muotka (NSR) er svært fornøyd med at Sametinget gjennom å gi tilskudd kan bidra til å Sametingepresident Silje Karine Muotka Sametinget støtte denne kombinasjonsvirksomheten i Nesseby.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) lea hui duhtavaš go Sámediggi dáinna doarjagiin lea mielde nannemin dán lotnolasdoaimma Unjárggas.

source: — Konseptet bygger på en kombinasjon av reindrift og reiseliv.
sme: — Konseapta lea vuođđuduvvon ovttastahttit boazodoalu ja mátkeealáhusa.

source: Med dette vil det skapes et spennende og interessant tilbud innen reiselivbasert turisme kombinert med opplevelser i tilknytning til reindrift, sier sametingspresident Silje Karine Muotka.
sme: Dáinna lágiin šaddá dát fálaldat sihke miellagiddevaš ja gelddolaš turisttaide go ovttastahttá vásáhusaid mat leat čatnon boazodollui, lohká sámediggepresideanta Silje Karine Muotka.

source: Kate Johanne Utsi er reindriftsutøver, og vil som vil begynne med reiseliv som tilleggsnæring.
sme: Kate Johanne Utsi lea boazodoalli gii dáhttu álggahit mátkeealáhusa lassiealáhussan.

source: Bedriftens beliggenhet i Varanger vil medføre at tilbudet vil fremstå som attraktivt for kunder som søker etter opplevelser i spennende omgivelser.
sme: Fitnodaga sajádat Várjjagis dahká ahte fálaldat lea geasuheaddji kundariidda geat ohcet vásáhusaid gelddolaš birrasiin.

source: — Fra tidligere finnes ingen lignende konsepter, så det er utrolig spennende at Utsi vil gi et nytt tilbud, sier Muotka.
sme: — Sullasaš konseapta ii gávdno ovdalis, danin lea hui gelddolaš go Utsi lea hutkan ođđa fálaldaga, lohká Muotka.

source: Kate Johanne Utsi Privat Tilskuddet gis fra tilskuddsordningen variert næringsliv og er i samsvar med prioriteringene.
sme: Doarjja lea addon doarjjaortnegis máŋggabealálaš ealáhusat ja vuoruhemiid vuođul.

source: I år prioriteres blant annet tiltak som gir en betydelig grad av nyskaping og bedriftsutvikling og tiltak som styrker næringer med potensiale for vekst og høy sysselsetting, for å skape befolkningsvekst/tilflytting.
sme: Dán jagi vuoruhuvvojit eret eará doaimmat mat mearkkašahtti vuogi mielde lea ođasmahtti ja fitnodatovdánahtti ja doaimmat mat nannejit ealáhusaid vejolašvuođaid stuorrut ja alla barggolašvuođaovdáneami nu ahte olmmošlohku/fárren lassána.
